export const aboutIntroduction = `Представляємо наш високоякісний салон краси, де ми пропонуємо широкий спектр послуг, які підкреслять вашу природну красу та залишать вас відчуваючи себе впевнено та освіженими.`;

export const aboutText = `Від розкішного догляду за обличчям до гламурного нарощування вій, наші кваліфіковані експерти з краси використовують лише найякісніші продукти та інструменти, щоб створити персоналізований досвід, який відповідає вашим унікальним потребам і вподобанням. Незалежно від того, чи шукаєте ви розслаблюючий день, щоб побалувати себе чи швидко підправити красу, наш салон допоможе вам.`;

export const aboutStaff = `Наш досвідчений і доброзичливий персонал із захопленням допоможе вам досягти бажаного вигляду, і ми пишаємося тим, що пропонуємо комфортну та гостинну атмосферу, де ви можете розслабитися та відпочити.`;

export const aboutSalon = `Наш салон також пропонує різноманітні пакети краси та спеціальні пропозиції. Крім того, завдяки зручному онлайн-бронюванню та гнучкому плануванню відвідування нашого салону легко вписати у свій щільний графік.`;

export const aboutWhyWait = `Так навіщо чекати? Запишіться на прийом до нас сьогодні та відчуйте неперевершені враження від салону краси. Будьте готові до того, що вас побалують і залишать себе бадьорими та красивими.`;
